{
  "Jujutsu Kaisen": {
    "sinopsis": "Yuji Itadori es un chico con una fuerza física tremenda, aunque lleva una vida de secundaria completamente normal.Un día, para salvar a un compañero de clase que ha sido atacado por maldiciones, se come el dedo de Ryomen Sukuna, llevándose la maldición a su propia alma.A partir de entonces, comparte cuerpo con Ryomen Sukuna.Guiado por el más poderoso de los hechiceros, Satoru Gojo, Itadori es admitido en Tokyo Jujutsu High School, una organización que lucha contra las maldiciones... y así comienza la heroica historia de un niño que se convirtió en maldición para exorcizar una maldición, una vida de la que nunca podría volver atrás.",
    "posterUrl": "https://media.kitsu.app/anime/42765/poster_image/5f099d83883544fc6200be91706d70e0.jpg"
  },
  "Chainsaw Man": {
    "sinopsis": "Denji es un adolescente que vive con un demonio motosierra llamado Pochita.Debido a la deuda que dejó su padre, ha estado viviendo una vida miserable mientras pagaba su deuda recolectando cadáveres de demonios con Pochita.\n\nUn día, Denji es traicionado y asesinado.A medida que su conciencia se desvanece, hace un contrato con Pochita y revive como \"Chainsaw Man\", un hombre con corazón de diablo.",
    "posterUrl": "https://media.kitsu.app/anime/43806/poster_image/cefec27a530ff9faac1b2fc238acad13.jpg"
  },
  "Attack on Titan": {
    "sinopsis": "Hace siglos, la humanidad fue masacrada hasta casi la extinción por monstruosas criaturas humanoides llamadas titanes, lo que obligó a los humanos a esconderse aterrorizados detrás de enormes muros concéntricos.Lo que hace que estos gigantes sean verdaderamente terroríficos es que su gusto por la carne humana no nace del hambre sino de lo que parece ser el placer.Para asegurar su supervivencia, los restos de la humanidad comenzaron a vivir dentro de barreras defensivas, lo que resultó en cien años sin un solo encuentro con titanes.Sin embargo, esa frágil calma pronto se rompe cuando un titán colosal logra romper el muro exterior supuestamente inexpugnable, reavivando la lucha por la supervivencia contra las abominaciones devoradoras de hombres.\n\nDespués de presenciar una terrible pérdida personal a manos de las criaturas invasoras, Eren Yeager dedica su vida a su erradicación al alistarse en el Survey Corps, una unidad militar de élite que combate a los despiadados humanoides fuera de la protección de los muros.Basado en el galardonado manga de Hajime Isayama, Shingeki no Kyojin sigue a Eren, junto con su hermana adoptiva Mikasa Ackerman y su amigo de la infancia Armin Arlert, mientras se unen a la brutal guerra contra los titanes y corren para descubrir una manera de derrotarlos antes de que se rompan los últimos muros.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/7442/original.jpg"
  },
  "Kakegurui": {
    "sinopsis": "Academia Privada Hyakkaou.Una institución para privilegiados con un currículum muy peculiar.Verás, cuando sois hijos e hijas de los más ricos entre los ricos, no es la destreza atlética o la inteligencia literaria lo que os mantiene a la cabeza.Es leer a tu oponente, el arte del trato.¿Qué mejor manera de perfeccionar esas habilidades que con un riguroso plan de estudios sobre juegos de azar?En la Academia Privada Hyakkaou, los ganadores viven como reyes y los perdedores pasan por un momento difícil.Pero cuando Yumeko Jabami se inscriba, ¡les enseñará a estos niños cómo es realmente un gran apostador!",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/13252/original.png"
  },
  "My Hero Academia": {
    "sinopsis": "¿Cómo sería el mundo si el 80 por ciento de la población manifestara superpoderes extraordinarios llamados “Quirks” a los cuatro años?¡Héroes y villanos estarían luchando en todas partes!Convertirse en un héroe significaría aprender a usar tu poder, pero ¿dónde irías a estudiar?U.A.¡El programa Hero de High, por supuesto!Pero, ¿qué harías si fueras uno del 20 por ciento que nació sin Quirk?\n\nEl estudiante de secundaria Izuku Midoriya quiere ser un héroe más que nada, pero no tiene ni una pizca de poder en él.Sin posibilidades de ingresar alguna vez a la prestigiosa U.A.Escuela secundaria para héroes en ciernes, su vida parece cada vez más un callejón sin salida.Luego, un encuentro con All Might, el mayor héroe de todos, le da la oportunidad de cambiar su destino...",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/11469/original.png"
  },
  "One Piece": {
    "sinopsis": "Gol D. Roger era conocido como el \"Rey Pirata\", el ser más fuerte e infame que navegó por Grand Line.La captura y muerte de Roger por el Gobierno Mundial trajo un cambio en todo el mundo.Sus últimas palabras antes de morir revelaron la existencia del mayor tesoro del mundo, One Piece.Fue esta revelación la que provocó la Gran Era de los Piratas, hombres que soñaban con encontrar One Piece, que promete una cantidad ilimitada de riquezas y fama, y ​​muy posiblemente el pináculo de la gloria y el título de Rey Pirata.\nIngresa Monkey D. Luffy, un chico de 17 años que desafía la definición estándar de pirata.En lugar de la personalidad popular de un pirata malvado, endurecido y desdentado que saquea aldeas por diversión, la razón de Luffy para ser pirata es pura maravilla: la idea de una aventura emocionante que lo lleve a personas intrigantes y, en última instancia, al tesoro prometido.Siguiendo los pasos de su héroe de la infancia, Luffy y su tripulación viajan a través de Grand Line, experimentando locas aventuras, revelando oscuros misterios y luchando contra enemigos fuertes, todo para alcanzar la más codiciada de todas las fortunas: One Piece.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/12/original.png"
  },
  "Black Clover": {
    "sinopsis": "En un mundo donde la magia lo es todo, Asta y Yuno son encontrados abandonados en una iglesia el mismo día.Si bien Yuno está dotado de poderes mágicos excepcionales, Asta es el único en este mundo que no los tiene.A la edad de quince años, ambos reciben grimorios, libros de magia que amplifican la magia de su poseedor.El de Asta es un raro Grimorio de Antimagia que niega y repele los hechizos de su oponente.Al ser rivales opuestos pero buenos, Yuno y Asta están listos para los desafíos más difíciles para lograr su sueño común: ser el Rey Mago.¡Rendirse nunca es una opción!",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/13209/original.png"
  },
  "Solo Leveling": {
    "sinopsis": "Dicen que todo lo que no te mata te hace más fuerte, pero ese no es el caso del cazador más débil del mundo, Sung Jinwoo.Después de ser brutalmente asesinado por monstruos en una mazmorra de alto rango, Jinwoo regresó con el Sistema, un programa que solo él podía ver y que lo está subiendo de nivel en todos los sentidos.Ahora, está inspirado para descubrir los secretos detrás de sus poderes y la mazmorra que los generó.",
    "posterUrl": "https://media.kitsu.app/anime/46231/poster_image/63b0009b44fcba44e86701d7c30c93d5.png"
  },
  "SPY x FAMILY": {
    "sinopsis": "Cada uno tiene una parte de sí mismo que no puede mostrar a nadie más.\n\nEn un momento en que todas las naciones del mundo estaban involucradas en una feroz guerra de información que se desarrollaba a puerta cerrada, Ostania y Westalis llevaban décadas en un estado de guerra fría entre sí.División centrada en el Este de los Servicios de Inteligencia de Westalis",
    "posterUrl": "https://media.kitsu.app/anime/45398/poster_image/cc0bbc0dd2a123fb79b041078fce6f89.jpg"
  },
  "Blue Exorcist": {
    "sinopsis": "Los humanos y los demonios son dos caras de la misma moneda, al igual que Assiah y Gehenna, sus respectivos mundos.La única forma de viajar entre reinos es mediante la posesión, como en las historias de fantasmas.Sin embargo, Satanás, el gobernante de la Gehena, no puede encontrar un anfitrión adecuado para poseerlo y, por lo tanto, permanece prisionero en su mundo.En un intento desesperado por conquistar Assiah, envía a su hijo, con la intención de que eventualmente se convierta en un recipiente capaz de ser poseído por el rey demonio. Ao no Exorcist sigue a Rin Okumura, quien parece ser un adolescente común y corriente, algo problemático, hasta que un día es emboscado por demonios.Su mundo se pone patas arriba cuando descubre que, de hecho, es el mismo hijo de Satanás y que su padre demonio desea que regrese para poder conquistar Assiah juntos.Al no querer unirse al rey de Gehenna, Rin decide comenzar a entrenar para convertirse en exorcista y poder luchar para defender a Assiah junto a su hermano Yukio.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/5940/original.jpg"
  },
  "Naruto": {
    "sinopsis": "Han pasado dos años y medio desde que Naruto Uzumaki abandonó Konohagakure, la Aldea Oculta de la Hoja, para realizar un intenso entrenamiento tras los acontecimientos que alimentaron su deseo de ser más fuerte.Ahora Akatsuki, la misteriosa organización de ninjas rebeldes de élite, se está acercando a su gran plan que puede amenazar la seguridad de todo el mundo shinobi.\n\nAunque Naruto es mayor y se vislumbran acontecimientos siniestros en el horizonte, su personalidad ha cambiado poco (aún revoltosa e infantil), aunque ahora tiene mucha más confianza y posee una determinación aún mayor para proteger a sus amigos y su hogar.Pase lo que pase, Naruto seguirá luchando por lo que es importante para él, incluso a costa de su propio cuerpo, en la continuación de la saga sobre el niño que desea convertirse en Hokage.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/1555/original.jpg"
  },
  "Gachiakuta": {
    "sinopsis": "¡Regresa del abismo del infierno para cambiar este pésimo mundo!\n\nRudo vive en los barrios marginales de una ciudad flotante, donde los pobres sobreviven bajo la sombra de los ricos que viven una vida suntuosa, simplemente arrojando su basura al abismo.\n\nEntonces, un día, lo acusan falsamente de asesinato y su condena injusta lo lleva a un castigo inimaginable: el exilio junto al resto de la basura.\n\nEn la superficie, el desperdicio de la humanidad ha engendrado monstruos feroces.Si Rudo quiere tener alguna esperanza de descubrir la verdad y buscar venganza contra quienes lo arrojaron al infierno, tendrá que dominar un nuevo poder y unirse a un grupo conocido como los Limpiadores que luchan contra las enormes bestias basura del Pozo.",
    "posterUrl": "https://media.kitsu.app/anime/48946/poster_image/e527944c01f6b2f594168c249816cf03.jpg"
  },
  "Cyberpunk": {
    "sinopsis": "Una serie de anime original ambientada en el universo de Cyberpunk 2077.\n\nEn una distopía plagada de corrupción e implantes cibernéticos, un niño de la calle talentoso pero imprudente se esfuerza por convertirse en un mercenario forajido: un Edgerunner.\n\n(Fuente: Netflix)\n\nNota: El primer episodio recibió una proyección previa en Anime Expo el 2 de julio de 2022. Los primeros 3 episodios doblados se transmitieron en Twitch como parte de una promoción de transmisión conjunta el 12 de septiembre, un día antes del estreno del programa.",
    "posterUrl": "https://media.kitsu.app/anime/43248/poster_image/15bde2e7e34cfe1df761535a69faffb8.png"
  },
  "Sakamoto Days": {
    "sinopsis": "Cuando Sakamoto conoce a Aoi, el empleado de la tienda de conveniencia, es amor a primera vista y, sin más, se retira.\n\nSakamoto se casa, tiene una hija, abre una tienda familiar en un pueblo tranquilo y se transforma por completo... en un hombre de talla grande.Para garantizar una vida pacífica con su amada familia, el legendario ex sicario se une a sus camaradas para enfrentar la amenaza inminente de los asesinos.\n\n(Fuente: Netflix TUDUM)\n\nNota: La serie se transmite con una semana de anticipación en Netflix Japón a partir del episodio 2 lanzado junto con el episodio 1.",
    "posterUrl": "https://media.kitsu.app/anime/48915/poster_image/b424b9b820dc355456e70c063d6f0a14.jpg"
  },
  "Haikyu!!": {
    "sinopsis": "Inspirado después de ver en acción a un as del voleibol apodado \"Pequeño Gigante\", el pequeño Shouyou Hinata revive el club de voleibol de su escuela secundaria.El equipo recién formado incluso llega a un torneo;sin embargo, su primer partido resulta ser el último cuando son brutalmente aplastados por el \"Rey de la Corte\", Tobio Kageyama.Hinata promete superar a Kageyama, por lo que, después de graduarse de la escuela secundaria, se une al equipo de voleibol de Karasuno High School, solo para descubrir que su rival jurado, Kageyama, ahora es su compañero de equipo.\n\nGracias a su baja estatura, Hinata lucha por encontrar su papel en el equipo, incluso con su superior poder de salto.Sorprendentemente, Kageyama tiene sus propios problemas con los que sólo Hinata puede ayudar, y aprender a trabajar juntos parece ser la única forma de que el equipo tenga éxito.Basado en el popular manga shounen del mismo nombre de Haruichi Furudate, Haikyuu!!es una emocionante y emotiva comedia deportiva que sigue a dos atletas decididos que intentan solucionar una acalorada rivalidad para hacer que el equipo de voleibol de su escuela secundaria sea el mejor de Japón.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/8133/original.jpg"
  },
  "Hunter x Hunter": {
    "sinopsis": "Hunter x Hunter está ambientado en un mundo donde los cazadores existen para realizar todo tipo de tareas peligrosas, como capturar criminales y buscar valientemente tesoros perdidos en territorios inexplorados.Gon Freecss, de doce años, está decidido a convertirse en el mejor cazador posible con la esperanza de encontrar a su padre, que también era cazador y hace mucho tiempo que abandonó a su pequeño hijo.Sin embargo, Gon pronto se da cuenta de que el camino para lograr sus objetivos es mucho más desafiante de lo que jamás hubiera imaginado.\n\nEn el camino para convertirse en un cazador oficial, Gon se hace amigo del animado médico en formación Leorio, del vengativo Kurapika y del rebelde exasesino Killua.Para lograr sus propios objetivos y deseos, los cuatro juntos realizan el examen de cazador, conocido por su baja tasa de éxito y su alta probabilidad de muerte.A lo largo de su viaje, Gon y sus amigos se embarcan en una aventura que los hará pasar por muchas dificultades y luchas.Conocerán una gran cantidad de monstruos, criaturas y personajes, mientras aprenden lo que realmente significa ser un cazador.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/6448/original.png"
  },
  "Dan Da Dan": {
    "sinopsis": "Esta es una historia sobre Momo, una chica de secundaria que proviene de una familia de médiums espirituales, y su compañero de clase Okarun, un fanático de lo oculto.Después de que Momo rescata a Okarun del acoso, comienzan a hablar.Sin embargo, se produce una discusión entre ellos ya que Momo cree en fantasmas pero niega que existan extraterrestres, y Okarun cree en extraterrestres pero niega que existan fantasmas.\n\nPara demostrarse mutuamente que lo que creen es real, Momo va a un hospital abandonado donde se ha visto un OVNI y Okarun va a un túnel que se rumorea que está encantado.Para su sorpresa, cada uno de ellos encuentra abrumadoras actividades paranormales que trascienden la comprensión.En medio de estas dificultades, Momo despierta su poder oculto y Okarun obtiene el poder de una maldición para superar estos nuevos peligros.¿¡Su fatídico amor también comienza!?\n\n¡Comienza la historia de la batalla oculta y la adolescencia!\n\n(Fuente: Crunchyroll)\n\nNotas:\n- El estreno mundial del episodio 1 antes del estreno en televisión japonesa se produjo en la Anime Expo el 6 de julio de 2024.\n- Los episodios 1-3 titulados DAN DA DAN: FIRST ENCOUNTER se proyectaron previamente en los cines el 13 de septiembre de 2024. La transmisión televisiva regular comienza en octubre de 2024.",
    "posterUrl": "https://media.kitsu.app/anime/48269/poster_image/4ca623665992a9df00c5bb2a21063aaf.jpg"
  },
  "Carlitos": {
    "sinopsis": "En el siglo XIX, encontramos a Lydia Carlton viviendo en Escocia, ganándose la vida como doctora de hadas.Ella es uno de esos raros humanos que pueden ver y comunicarse con las hadas.Pero nadie le cree.Sin embargo, Edgar necesita a alguien con un vasto conocimiento de la historia de las hadas, y Lydia es precisamente esa persona.Después de rescatarla, se convierte en su empleador, pero hay muchos secretos y emociones que parecen seguir a Edgar, quien dice ser el Conde del Caballero Azul.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/3678/original.jpg"
  },
  "Frieren": {
    "sinopsis": "Después de que el grupo de héroes derrotara al Rey Demonio, restauraron la paz en la tierra y regresaron a una vida de soledad.Pasan las generaciones y el mago elfo Frieren se enfrenta cara a cara con la mortalidad de la humanidad.Contrata a un nuevo aprendiz y promete cumplir los últimos deseos de viejos amigos.¿Puede una mente élfica hacer las paces con la naturaleza de la vida y la muerte?Frieren se embarca en su búsqueda para descubrirlo.",
    "posterUrl": "https://media.kitsu.app/anime/46474/poster_image/99d7df09d8cb9360b1e02825372ce612.jpg"
  },
  "death note": {
    "sinopsis": "Un shinigami, como dios de la muerte, puede matar a cualquier persona, siempre que vea el rostro de su víctima y escriba su nombre en un cuaderno llamado Death Note.Un día, Ryuk, aburrido por el estilo de vida de los shinigami e interesado en ver cómo un humano usaría un Death Note, deja caer uno en el reino humano.\n\nEl estudiante de secundaria y prodigio Light Yagami se topa con el Death Note y, dado que deplora el estado del mundo, prueba el cuaderno mortal escribiendo en él el nombre de un criminal.Cuando el criminal muere inmediatamente después de su experimento con el Death Note, Light queda muy sorprendido y rápidamente reconoce lo devastador que podría ser el poder que ha caído en sus manos.\n\nCon esta capacidad divina, Light decide extinguir a todos los criminales para poder construir un mundo nuevo donde el crimen no exista y la gente lo adore como a un dios.La policía, sin embargo, descubre rápidamente que un asesino en serie tiene como objetivo a delincuentes y, en consecuencia, intenta detener al culpable.Para ello, los investigadores japoneses cuentan con la ayuda del mejor detective del mundo: un joven y excéntrico conocido sólo con el nombre de L.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/1376/original.png"
  },
  "overtake": {
    "sinopsis": "Haruka Asahina es un chico de secundaria de 16 años que corre autos de F4 mientras se hospeda en Komaki Motos, un taller de carrocería en la prefectura de Shizuoka.Komaki Motors es un taller familiar que compite regularmente en F4 con el equipo compuesto por el propietario Futoshi Komaki, que también es mecánico, su hija Mako Komaki y ahora Haruka Asahina.Como se trata de una empresa familiar, normalmente no reciben apoyo de ningún fabricante importante.Haruka Asahina se enfrenta audazmente a los mejores equipos para llamar la atención de estas veneradas empresas con la esperanza de llegar él mismo al podio.",
    "posterUrl": "https://media.kitsu.app/anime/47018/poster_image/bb01e72dfcb763099b0c8bab92166b86.jpg"
  },
  "ace to diamong": {
    "sinopsis": "Secuela de Ace of the Diamond acto II",
    "posterUrl": "https://media.kitsu.app/anime/48878/poster_image/deed98ff7bfee81d16bebe90cd2d41a0.jpg"
  },
  "Boruto:Naruto Next Generations": {
    "sinopsis": "Naruto era un joven shinobi con una habilidad incorregible para las travesuras.Logró su sueño de convertirse en el mejor ninja de la aldea y su rostro se encuentra en lo alto del monumento al Hokage.Pero esta no es su historia... ¡Una nueva generación de ninjas está lista para subir al escenario, liderados por el propio hijo de Naruto, Boruto!",
    "posterUrl": "https://media.kitsu.app/anime/13051/poster_image/7711f4f9eaf520aab702f00d8c7dd22c.jpg"
  },
  "Tokyo Ghoul": {
    "sinopsis": "La historia de suspenso, terror y fantasía oscura se desarrolla en Tokio, que está perseguida por misteriosos \"demonios\" que devoran humanos.La gente está atenazada por el miedo a estos demonios cuyas identidades están enmascaradas por el misterio.Un estudiante universitario común y corriente llamado Kaneki se encuentra con Rize, una chica que es una ávida lectora como él, en el café que frecuenta.No se da cuenta de que su destino cambiará de la noche a la mañana.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/8271/original.jpg"
  },
  "Doraimon": {
    "sinopsis": "Nobi Nobita es un niño de cuarto grado en Tokio.Un día, un robot redondo, azul, parecido a un gato.",
    "posterUrl": "https://media.kitsu.app/anime/poster_images/460/original.jpg"
  }
}